Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Renaming, duplicating, deleting
ar: إعادة تسمية، تكرار، حذف
ca: Canviar el nom, duplicar, esborrar
cs: Přejmenování, duplikování, mazání
da: Omdøbning, duplikering, sletning
de: Umbenennen, duplizieren, löschen
el: Μετονομασία, αντιγραφή, διαγραφή
es: Renombrar, duplicar, eliminar
fa: تغییر نام، تکثیر، حذف
fi: Nimeä uudelleen, kopioi, poista
fr: Renommage, duplication, suppression
he: שינוי שם, שכפול, מחיקה
hr: Preimenovanje, umnožavanje, brisanje
hu: Átnevezés, sokszorosítás, törlés
id: Mengganti nama, menggandakan, menghapus
it: Rinominare, duplicare, eliminare
ja: 名前の変更、複製、削除
ko: 이름 변경, 복제, 삭제
ms: Menamakan semula, menduplikasi, memadam
nl: Hernoemen, dupliceren, verwijderen
no: Gi nytt navn, duplisere, slette
pl: Zmiana nazwy, powielanie, usuwanie
pt_br: Renomear, duplicar, excluir
pt_pt: Renomear, duplicar, excluir
ro: Redenumire, duplicare, ștergere
ru: Переименование, дублирование, удаление
sk: Premenovanie, duplikovanie, mazanie
sl: Preimenovanje, podvajanje, brisanje
sv: Byta namn, duplicera, ta bort
th: การเปลี่ยนชื่อ การทำซ้ำ การลบ
tr: Yeniden adlandırma, çoğaltma, silme
uk: Перейменування, дублювання, видалення
ur: نام بدلنا، نقل کرنا، حذف کرنا
vi: Đổi tên, sao chép, xóa
zh_hans: 重新命名、复制和删除
zh_hant: 重新命名、複製、刪除

source: Render every row in every language as PNG or JPEG, organized into per-language folders — or upload them straight to App Store Connect from here.
ar: قم بعرض كل صف في كل لغة كـ PNG أو JPEG، منظمًا في مجلدات لكل لغة - أو قم بتحميلها مباشرة إلى App Store Connect من هنا.
ca: Mostra cada fila en tots els idiomes com a PNG o JPEG, organitzades en carpetes per a cada idioma, o pengeu-les directament a App Store Connect des d'aquí.
cs: Vykreslete každý řádek v každém jazyce jako PNG nebo JPEG, uspořádané do složek pro jednotlivé jazyky – nebo je odtud rovnou nahrajte do App Store Connect.
da: Gengiv hver række på hvert sprog som PNG eller JPEG, organiseret i mapper pr. sprog – eller upload dem direkte til App Store Connect herfra.
de: Rendere jede Zeile in jeder Sprache als PNG oder JPEG, sortiert in Ordner pro Sprache – oder lade sie von hier direkt in App Store Connect hoch.
el: Αποδώστε κάθε σειρά σε κάθε γλώσσα ως PNG ή JPEG, οργανωμένη σε φακέλους ανά γλώσσα — ή μεταφορτώστε τις απευθείας στο App Store Connect από εδώ.
es: Renderiza cada fila en cada idioma como PNG o JPEG, organizadas en carpetas por idioma, o súbelas directamente a App Store Connect desde aquí.
fa: هر ردیف را در هر زبان به‌صورت PNG یا JPEG رندر کنید، مرتب‌شده در پوشه‌های جداگانهٔ هر زبان — یا از همین‌جا مستقیماً در App Store Connect آپلود کنید.
fi: Piirrä jokainen rivi kaikilla kielillä muodossa PNG tai JPEG, järjestettynä kielikohtaisiin kansioihin – tai lähetä ne suoraan App Store Connect:aan täältä.
fr: Générez chaque ligne dans chaque langue au format PNG ou JPEG, rangées dans des dossiers par langue — ou envoyez-les directement vers App Store Connect d'ici.
he: עבד כל שורה בכל שפה כ-PNG או JPEG, מאורגנת בתיקיות לכל שפה - או העלה אותן ישירות אל App Store Connect מכאן.
hr: Prikažite svaki redak na svakom jeziku kao PNG ili JPEG, organiziran u mape po jeziku — ili ih odavde prenesite izravno u App Store Connect.
hu: Rendeljen meg minden sort minden nyelven PNG vagy JPEG néven, nyelvenkénti mappákba rendezve – vagy töltse fel közvetlenül a App Store Connect-ba innen.
id: Render setiap baris dalam setiap bahasa sebagai PNG atau JPEG, disusun dalam folder per bahasa — atau unggah langsung ke App Store Connect dari sini.
it: Genera ogni riga in ogni lingua come PNG o JPEG, organizzate in cartelle per lingua, oppure caricale direttamente su App Store Connect da qui.
ja: すべての言語のすべての行を PNG または JPEG でレンダリングして言語ごとのフォルダに整理するか、ここから App Store Connect に直接アップロードできます。
ko: 모든 언어의 모든 행을 언어별 폴더로 구성된 PNG 또는 JPEG로 렌더링하거나 여기에서 App Store Connect에 바로 업로드하세요.
ms: Jadikan setiap baris dalam setiap bahasa sebagai PNG atau JPEG, disusun ke dalam folder setiap bahasa — atau muat naik terus ke App Store Connect dari sini.
nl: Geef elke rij in elke taal weer als PNG of JPEG, georganiseerd in mappen per taal, of upload ze vanaf hier rechtstreeks naar App Store Connect.
no: Gjengi hver rad på hvert språk som PNG eller JPEG, organisert i per-språk mapper – eller last dem opp rett til App Store Connect herfra.
pl: Renderuj każdy wiersz w każdym języku jako PNG lub JPEG, zorganizowany w foldery według języków — lub prześlij je bezpośrednio do App Store Connect stąd.
pt_br: Renderize todas as linhas em todos os idiomas como PNG ou JPEG, organizadas em pastas por idioma — ou envie tudo direto para o App Store Connect daqui.
pt_pt: Renderize cada linha em cada idioma como PNG ou JPEG, organizada em pastas por idioma — ou carregue-as diretamente para App Store Connect daqui.
ro: Redați fiecare rând în fiecare limbă ca PNG sau JPEG, organizat în dosare pentru fiecare limbă - sau încărcați-le direct în App Store Connect de aici.
ru: Отрисуйте каждую строку на каждом языке в PNG или JPEG с разбивкой по папкам языков — или загрузите их прямо отсюда в App Store Connect.
sk: Vykreslite každý riadok v každom jazyku ako PNG alebo JPEG, usporiadané do priečinkov pre jednotlivé jazyky – alebo ich odtiaľto odovzdajte priamo do App Store Connect.
sl: Upodobite vsako vrstico v vsakem jeziku kot PNG ali JPEG, organizirano v mape za vsak jezik — ali pa jih od tukaj naložite neposredno v App Store Connect.
sv: Återge varje rad på alla språk som PNG eller JPEG, organiserade i mappar per språk – eller ladda upp dem direkt till App Store Connect härifrån.
th: แสดงผลทุกแถวในทุกภาษาเป็น PNG หรือ JPEG โดยจัดเป็นโฟลเดอร์ตามภาษา — หรืออัปโหลดโดยตรงไปยัง App Store Connect จากที่นี่
tr: Her satırı her dilde PNG veya JPEG olarak oluşturun ve dillere göre klasörlere düzenleyin — ya da buradan doğrudan App Store Connect'e yükleyin.
uk: Рендеріть кожен рядок кожною мовою у PNG або JPEG, упорядкованими в папки за мовами, — або вивантажуйте їх прямо звідси в App Store Connect.
ur: ہر زبان میں ہر قطار کو PNG یا JPEG کے طور پر رینڈر کریں، فی زبان کے فولڈرز میں منظم کریں — یا انہیں یہاں سے سیدھے App Store Connect پر اپ لوڈ کریں۔
vi: Hiển thị mọi hàng ở mọi ngôn ngữ dưới dạng PNG hoặc JPEG, được sắp xếp thành các thư mục theo ngôn ngữ — hoặc tải chúng thẳng lên App Store Connect từ đây.
zh_hans: 将每种语言的每一行渲染为 PNG 或 JPEG，并按语言整理到各自的文件夹中——或直接从这里上传到 App Store Connect。
zh_hant: 將每種語言的每一列轉譯為 PNG 或 JPEG，並依語言整理到各自的資料夾中——或直接從這裡上傳到 App Store Connect。

source: Render Failed
ar: فشل العرض
ca: Ha fallat la renderització
cs: Vykreslení se nezdařilo
da: Gengivelse mislykkedes
de: Rendern fehlgeschlagen
el: Η απόδοση απέτυχε
es: Error de renderizado
fa: رندر ناموفق بود
fi: Renderöinti epäonnistui
fr: Échec du rendu
he: העיבוד נכשל
hr: Renderiranje nije uspjelo
hu: Renderelés sikertelen
id: Render Gagal
it: Rendering non riuscito
ja: レンダリングに失敗しました
ko: 렌더링 실패
ms: Render Gagal
nl: Renderen mislukt
no: Gjengivelse mislyktes
pl: Renderowanie nie powiodło się
pt_br: Falha na renderização
pt_pt: Falha na renderização
ro: Randare a eșuat
ru: Ошибка отрисовки
sk: Vykreslenie zlyhalo
sl: Upodabljanje ni uspelo
sv: Återgivningen misslyckades
th: การแสดงผลล้มเหลว
tr: Oluşturma Başarısız Oldu
uk: Помилка рендерингу
ur: رینڈر ناکام ہو گیا۔
vi: Kết xuất không thành công
zh_hans: 渲染失败
zh_hant: 轉譯失敗

source: Rendering %@
ar: عرض %1$@
ca: Representació %1$@
cs: Vykreslování %1$@
da: Gengiver %1$@
de: %1$@ wird gerendert
el: Απόδοση %1$@
es: Renderizando %1$@
fa: در حال رندر %1$@
fi: Renderöidään %1$@
fr: Rendu de %1$@
he: עיבוד %1$@
hr: Renderiranje %1$@
hu: Renderelés %1$@
id: Merender %1$@
it: Rendering di %@
ja: レンダリング中: %1$@
ko: %1$@ 렌더링 중
ms: Memaparkan %1$@
nl: Rendering %1$@
no: Gjengir %1$@
pl: Renderowanie %1$@
pt_br: Renderizando %1$@
pt_pt: Renderizando %1$@
ro: Se redă %1$@
ru: Отрисовка: %@
sk: Vykresľovanie %1$@
sl: Upodabljanje %1$@
sv: Återger %1$@
th: กำลังเรนเดอร์ %1$@
tr: Oluşturuluyor: %@
uk: Рендеринг: %@
ur: رینڈرنگ %1$@
vi: Đang hiển thị %1$@
zh_hans: 正在渲染 %@
zh_hant: 正在轉譯 %@

source: Rendering %@ · %@ · %lld/%lld
ar: عرض %1$@ · %2$@ · %3$lld/%4$lld
ca: Representació %1$@ · %2$@ · %3$lld/%4$lld
cs: Vykreslování %1$@ · %2$@ · %3$lld/%4$lld
da: Gengivelse af %1$@ · %2$@ · %3$lld/%4$lld
de: Rendern: %@ · %@ · %lld/%lld
el: Απόδοση %1$@ · %2$@ · %3$lld/%4$lld
es: Renderizando %@ · %@ · %lld/%lld
fa: در حال رندر %1$@ · %2$@ · %3$lld/%4$lld
fi: Renderöidään %1$@ · %2$@ · %3$lld/%4$lld
fr: Rendu de %@ · %@ · %lld/%lld
he: עיבוד %1$@ · %2$@ · %3$lld/%4$lld
hr: Renderiranje %1$@ · %2$@ · %3$lld/%4$lld
hu: Renderelés %1$@ · %2$@ · %3$lld/%4$lld
id: Merender %1$@ · %2$@ · %3$lld/%4$lld
it: Rendering di %@ · %@ · %lld/%lld
ja: レンダリング中: %1$@ · %2$@ · %3$lld/%4$lld
ko: 렌더링 중: %1$@ · %2$@ · %3$lld/%4$lld
ms: Memaparkan %1$@ · %2$@ · %3$lld/%4$lld
nl: Weergave %1$@ · %2$@ · %3$lld/%4$lld
no: Gjengir %1$@ · %2$@ · %3$lld/%4$lld
pl: Renderowanie %1$@ · %2$@ · %3$lld/%4$lld
pt_br: Renderizando %@ · %@ · %lld/%lld
pt_pt: Renderizando %1$@ · %2$@ · %3$lld/%4$lld
ro: Redare %1$@ · %2$@ · %3$lld/%4$lld
ru: Отрисовка: %@ · %@ · %lld/%lld
sk: Vykresľovanie %1$@ · %2$@ · %3$lld/%4$lld
sl: Upodabljanje %1$@ · %2$@ · %3$lld/%4$lld
sv: Återger %1$@ · %2$@ · %3$lld/%4$lld
th: กำลังเรนเดอร์ %1$@ · %2$@ · %3$lld/%4$lld
tr: Oluşturuluyor: %@ · %@ · %lld/%lld
uk: Рендеринг: %@ · %@ · %lld/%lld
ur: رینڈرنگ %1$@ · %2$@ · %3$lld/%4$lld
vi: Đang hiển thị %1$@ · %2$@ · %3$lld/%4$lld
zh_hans: 正在渲染 %@ · %@ · %lld/%lld
zh_hant: 正在轉譯 %@ · %@ · %lld/%lld

source: Rendering preview…
ar: جارٍ عرض المعاينة…
ca: S'està renderitzant la vista prèvia...
cs: Vykreslování náhledu…
da: Gengiver forhåndsvisning...
de: Vorschau wird gerendert…
el: Απόδοση προεπισκόπησης…
es: Renderizando vista previa…
fa: در حال رندر پیش‌نمایش…
fi: Renderöidään esikatselua…
fr: Rendu de l'aperçu…
he: מעבד תצוגה מקדימה...
hr: Pregled renderiranja...
hu: Előnézet megjelenítése…
id: Pratinjau rendering…
it: Rendering dell'anteprima…
ja: プレビューをレンダリング中…
ko: 미리보기 렌더링 중…
ms: Pratonton pemaparan…
nl: Voorbeeld renderen…
no: Gjengir forhåndsvisning …
pl: Podgląd renderowania…
pt_br: Renderizando visualização…
pt_pt: Visualização da renderização…
ro: Se redă previzualizarea…
ru: Отрисовка превью…
sk: Prebieha vykresľovanie ukážky…
sl: Predogled upodabljanja …
sv: Återger förhandsgranskning...
th: กำลังแสดงตัวอย่าง...
tr: Önizleme oluşturuluyor…
uk: Рендеринг попереднього перегляду…
ur: پیش منظر پیش کیا جا رہا ہے…
vi: Đang hiển thị bản xem trước…
zh_hans: 正在渲染预览…
zh_hant: 正在轉譯預覽…

source: Renews
ar: يجدد
ca: Renova
cs: Obnovuje
da: Fornyer
de: Wird verlängert
el: Ανανεώνει
es: Se renueva
fa: تمدید
fi: Uusiutuu
fr: Renouvellement
he: מחדשת
hr: Obnavlja
hu: Megújítja
id: Memperbarui
it: Rinnovo
ja: 更新日
ko: 갱신일
ms: Memperbaharui
nl: Vernieuwt
no: Fornyer
pl: Odnawia
pt_br: Renova
pt_pt: Renova
ro: Reînnoiește
ru: Продление
sk: Obnovuje
sl: Obnavlja
sv: Förnyar
th: ต่ออายุ
tr: Yenilenme
uk: Поновлюється
ur: تجدید کرتا ہے۔
vi: Gia hạn
zh_hans: 续订
zh_hant: 續訂

source: Reorder rows with **Move up** / **Move down** — the chevrons that appear when you hover a row header, or **Move Row Up** / **Move Row Down** in the row menu.
ar: أعد ترتيب الصفوف باستخدام **تحريك لأعلى** / **تحريك لأسفل** — علامات الرتبة التي تظهر عند تحريك رأس الصف، أو **تحريك الصف لأعلى** / **تحريك الصف لأسفل** في قائمة الصفوف.
ca: Reordena les files amb **Mou cap amunt** / **Mou cap avall**: els chevrons que apareixen quan passes el ratolí per a una capçalera de fila, o **Mou la fila cap amunt** / **Mou la fila cap avall** al menú de files.
cs: Změňte pořadí řádků pomocí **Posunout nahoru** / **Posunout dolů** – šipky, které se zobrazí, když umístíte kurzor na záhlaví řádku, nebo **Posunout řádek nahoru** / **Posunout řádek dolů** v nabídce řádku.
da: Omarranger rækker med **Flyt op** / **Flyt ned** - de chevrons, der vises, når du holder musen over en rækkeoverskrift, eller **Flyt række op** / **Flyt række ned** i rækkemenuen.
de: Ordne Zeilen mit **Nach oben verschieben** / **Nach unten verschieben** neu an – den Pfeilen, die erscheinen, wenn du den Zeiger über die Kopfzeile einer Zeile bewegst – oder mit **Zeile nach oben verschieben** / **Zeile nach unten verschieben** im Menü der Zeile.
el: Αναδιάταξη σειρών με **Μετακίνηση προς τα πάνω** / **Μετακίνηση προς τα κάτω** — τα chevron που εμφανίζονται όταν τοποθετείτε το δείκτη του ποντικιού σε μια κεφαλίδα σειράς ή **Μετακίνηση σειράς επάνω** / **Μετακίνηση σειράς προς τα κάτω** στο μενού της σειράς.
es: Reordena las filas con **Mover arriba** / **Mover abajo** (las flechas que aparecen al pasar el puntero sobre el encabezado de una fila) o con **Mover fila arriba** / **Mover fila abajo** en el menú de la fila.
fa: ترتیب ردیف‌ها را با **انتقال به بالا** / **انتقال به پایین** تغییر دهید — فلش‌هایی که با بردن نشانگر روی سرِ ردیف ظاهر می‌شوند — یا با **انتقال ردیف به بالا** / **انتقال ردیف به پایین** در منوی ردیف.
fi: Järjestä rivit uudelleen valitsemalla rivivalikon **Siirrä ylös** / **Siirrä alas** – nuolimerkit, jotka tulevat näkyviin, kun siirrät riviotsikkoa, tai **Siirrä riviä ylös** / **Siirrä riviä alas**.
fr: Réorganisez les lignes avec **Monter** / **Descendre** — les chevrons qui apparaissent au survol d'un en-tête de ligne — ou avec **Déplacer la ligne vers le haut** / **Déplacer la ligne vers le bas** dans le menu de la ligne.
he: סדר מחדש שורות עם **הזז למעלה** / **הזז למטה** - השברונים המופיעים כאשר אתה מרחף על כותרת שורה, או **הזז שורה למעלה** / **הזז שורה למטה** בתפריט השורה.
hr: Promijenite redoslijed redaka pomoću **Pomakni gore** / **Pomakni dolje** — ševroni koji se pojavljuju kada zadržite pokazivač iznad zaglavlja retka ili **Pomakni redak gore** / **Pomakni redak dolje** u izborniku retka.
hu: Rendezheti át a sorokat a **Move Row Down** / **Move Row Down** lehetőséggel – a sormenüben a **Move Row Up** / **Move Row Down** gombbal, amelyek akkor jelennek meg, ha rámutat egy sorfejlécre.
id: Susun ulang baris dengan **Pindahkan ke atas** / **Pindah ke bawah** — tanda pangkat yang muncul saat Anda mengarahkan header baris, atau **Pindahkan Baris ke Atas** / **Pindahkan Baris ke Bawah** di menu baris.
it: Riordina le righe con **Sposta su** / **Sposta giù** (le frecce che compaiono quando passi il puntatore sull'intestazione di una riga) oppure con **Sposta riga su** / **Sposta riga giù** nel menu della riga.
ja: 行の順序は、行ヘッダーにポインタを合わせると表示される山形の **上に移動** / **下に移動**、または行メニューの **行を上に移動** / **行を下に移動** で変更します。
ko: **위로 이동** / **아래로 이동**(행 머리글에 마우스를 올리면 나타나는 화살표) 또는 행 메뉴의 **행을 위로 이동** / **행을 아래로 이동**으로 행 순서를 바꿉니다.
ms: Susun semula baris dengan **Alih ke atas** / **Alih ke bawah** — chevron yang muncul apabila anda menuding pengepala baris, atau **Alih Baris Ke Atas** / **Alih Baris ke Bawah** dalam menu baris.
nl: Orden de rijen opnieuw met **Omhoog** / **Omlaag** — de punthaken die verschijnen wanneer u de muisaanwijzer op een rijkop plaatst, of **Verplaats rij omhoog** / **Verplaats rij omlaag** in het rijmenu.
no: Endre rekkefølgen på rader med **Flytt opp** / **Flytt ned** — chevrons som vises når du holder markøren over en radoverskrift, eller **Flytt rad opp** / **Flytt rad ned** i radmenyen.
pl: Zmień kolejność wierszy za pomocą **Przenieś w górę** / **Przesuń w dół** — jodełki pojawiające się po najechaniu myszką na nagłówek wiersza lub **Przenieś wiersz w górę** / **Przenieś wiersz w dół** w menu wiersza.
pt_br: Reordene as linhas com **Mover para cima** / **Mover para baixo** — as setas que aparecem quando você passa o ponteiro sobre o cabeçalho de uma linha — ou com **Mover linha para cima** / **Mover linha para baixo** no menu da linha.
pt_pt: Reordene as linhas com **Mover para cima** / **Mover para baixo** — as divisas que aparecem quando você passa o rato sobre o cabeçalho de uma linha ou **Mover linha para cima** / **Mover linha para baixo** no menu de linha.
ro: Reordonați rândurile cu **Mutați în sus** / **Mutați în jos** — chevronele care apar atunci când treceți cu mouse-ul pe un antet de rând sau **Mutați rândul în sus** / **Mutați rândul în jos** în meniul de rânduri.
ru: Меняйте порядок строк с помощью **Переместить вверх** / **Переместить вниз** — стрелок, появляющихся при наведении на заголовок строки, — или команд **Переместить строку вверх** / **Переместить строку вниз** в меню строки.
sk: Zmeňte poradie riadkov pomocou **Posunúť nahor** / **Posunúť nadol** – šípky, ktoré sa zobrazia, keď umiestnite kurzor myši na hlavičku riadka, alebo **Posunúť riadok nahor** / **Posunúť riadok nadol** v ponuke riadkov.
sl: Vrstice preuredite s tipkama **Premakni navzgor** / **Premakni navzdol** – ševroni, ki se prikažejo, ko premaknete miškin kazalec na glavo vrstice, ali **Premakni vrstico navzgor** / **Premakni vrstico navzdol** v meniju vrstic.
sv: Ändra ordning på rader med **Flytta upp** / **Flytta ned** — höjdpunkterna som visas när du håller muspekaren över en radhuvud, eller **Flytta rad upp** / **Flytta rad ned** i radmenyn.
th: เรียงลำดับแถวใหม่ด้วย **ย้ายขึ้น** / **ย้ายลง** — บั้งที่ปรากฏเมื่อคุณเลื่อนส่วนหัวของแถว หรือ **ย้ายแถวขึ้น** / **ย้ายแถวลง** ในเมนูแถว
tr: Satırları **Yukarı taşı** / **Aşağı taşı** ile yeniden sıralayın — bir satır başlığının üzerine geldiğinizde görünen oklar ya da satır menüsündeki **Satırı Yukarı Taşı** / **Satırı Aşağı Taşı**.
uk: Змінюйте порядок рядків за допомогою **Перемістити вгору** / **Перемістити вниз** — шевронів, що з’являються, коли ви наводите вказівник на заголовок рядка, — або **Перемістити рядок вгору** / **Перемістити рядок вниз** у меню рядка.
ur: قطاروں کو ** اوپر منتقل کریں** / **نیچے منتقل کریں** کے ساتھ دوبارہ ترتیب دیں — وہ شیوران جو آپ کے قطار کے ہیڈر کو ہوور کرنے پر ظاہر ہوتے ہیں، یا قطار کے مینو میں **قطار کو اوپر منتقل کریں** / **قطار کو نیچے منتقل کریں**۔
vi: Sắp xếp lại các hàng bằng **Di chuyển lên** / **Di chuyển xuống** — các chữ v xuất hiện khi bạn di chuột qua tiêu đề hàng hoặc **Di chuyển hàng lên** / **Di chuyển hàng xuống** trong menu hàng.
zh_hans: 使用 **上移** / **下移**（悬停在行标题上时出现的箭头）或行菜单中的 **上移行** / **下移行** 来调整行的顺序。
zh_hant: 使用**上移**／**下移**重新排列列——將游標停在列標題上時出現的箭頭，或列選單中的**上移列**／**下移列**。
